<!--#include file="inc/header.asp"-->
<div class="toppic"><img src="jll/img/tit5.jpg"><div class="pictit"><span class="h1">About us</span><br>公司介绍</div></div>
		<div class="content-wrapper">
          

			<div >
          
仲量联行(纽约证交所交易代码：JLL)是专注于房地产领域的专业服务和投资管理公司，致力于为客户持有、租用和投资房地产的决策实现增值。仲量联行是《财富》500强上榜企业，业务遍及全球80个国家，拥有逾280个分公司，员工总数超过60,000人。2015年度业务营收达52亿美元，总收入60亿美元。2015年仲量联行代表客户管理和提供外包服务的物业总面积逾40亿平方英尺（约3.72亿平方米），并协助客户完成了价值1,380亿美元的物业出售、并购和融资交易。仲量联行旗下的投资管理业务分支“领盛投资管理（LaSalle Investment Management）”资产总值达591亿美元。更多信息请浏览www.jll.com<br /><br />

​仲量联行在亚太地区开展业​务超过50年。公司目前在亚太地区的16个国家拥有92个分公司，员工总数超过34,000人。在 “2016年国际物业奖”亚太区评选中，仲量联行囊括十五项大奖。此外，在著名的《欧洲货币》（Euromoney）杂志2015年房地产奖项评比中，仲量联行荣膺“亚洲最佳房地产咨询公司”称号。www.jll.com/asiapacific<br /><br />

在大中华区，仲量联行目前拥有超过2,200名专业人员及14,000名驻场员工，所提供的专业房地产服务遍及全国80多个城市。在“2016年国际物业奖”评选中，仲量联行再度荣膺“中国最佳房地产咨询公司”，连续六年获此殊荣。www.joneslanglasalle.com.cn
          </div>
		</div> <!-- .content-wrapper -->
<!--#include file="inc/footer.asp"-->